{
  "home": {
    "title": "einander-helfen.org",
    "description": "Das Portal für Freiwilligenarbeit",
    "searchCategory": {
      "kids": "Kinder",
      "teenagers": "Jugend",
      "seniors": "Senioren",
      "care": "Betreuung"
    },
    "header" : {
      "description1": "Aktuell",
      "description2": "nationale und",
      "description3": "internationale Stellenangebote zur Auswahl"
    },
    "footer": {
      "providerCap": "ANBIETER",
      "aboutUsCap": "ÜBER UNS",
      "impressumCap": "IMPRESSUM",
      "privacyPolicyCap": "DATENSCHUTZERKLÄRUNG"
    },
    "menu": {
      "home": "Home",
      "provider": "Anbieter",
      "aboutUs": "Über uns",
      "impressum": "Impressum",
      "privacyPolicy": "Datenschutzerklärung"
    },
    "cards": {
       "workWithKids": "Arbeit mit Kindern",
       "workWithTeenagers": "Arbeit mit Jugendlichen",
       "workWithSeniors": "Arbeit mit Senioren",
       "care": "Betreuung"
    }
  },
  "about":{
    "description1":"ist das schnelle Suchportal für Freiwilligenarbeit und ehrenamtliche Tätigkeiten: Mit einer Fülle von unterschiedlichen Angeboten auf der ganzen Welt.",
    "howItWorksHeadline":"Und so funktioniert's:",
    "howItWorksDescription1":"Sie suchen ein Stellenangebot für Freiwilligenarbeit oder Ehrenamt innerhalb Deutschlands? Dann tragen Sie ein Stichwort im Suchen-Feld ein und geben die Postleitzahl oder den Ortsnamen des eigenen Standorts an. Vergessen Sie dabei nicht den Umkreis einzuschränken! Sofort werden alle Angebote in der Karte und in der Liste angezeigt. Ein Angebot auswählen (in der Liste oder auf der Karte) und schon werden die dazugehörigen Details angezeigt. Mit einem weiteren Klick ist man auf der Seite des Anbieters - mit weiteren Informationen. Sie können die Suche auch durch mehrere Stichworte einschränken.",
    "howItWorksDescription2":"Sie suchen ein Stellenangebot für internationalen Freiwilligendienst? Dann klicken Sie auf die Deutschlandflagge und wählen stattdessen \"International\" aus. Geben Sie nun Ihr gewünschtes Land an und tragen ein Stichwort im Suchen-Feld ein. Sofort werden alle Angebote in der Karte und in der Liste angezeigt. Ein Angebot auswählen (in der Liste oder auf der Karte) und schon werden die dazugehörigen Details angezeigt. Mit einem weiteren Klick ist man auf der Seite des Anbieters - mit weiteren Informationen. Sie können die Suche auch durch mehrere Stichworte einschränken.",
    "providerDescription1":"fasst Angebote von mehreren Anbietern auf der ganzen Welt zusammen und erlaubt es, bequem über alle zu suchen. Aktuell werden folgende Anbieter abgedeckt:",
    "moreProvidersFollow":"Weitere Anbieter folgen",
    "suggestionsForImprovement":"Haben Sie Verbesserungsvorschläge oder fehlt Ihnen etwas? Dann kontaktieren Sie uns gerne unter",
    "whoWeAre":"Wer wir sind:",
    "whoWeAreDescription1":"Wir sind ein ehrenamtliches Team und haben die Seite mit viel Initiative und Eigenarbeit entwickelt. Die Software ist Open Source",
    "whoWeAreDescription2":"und wurde initial von einem Team von Studierenden programmiert. Wir freuen uns auf Anregungen und Verbesserungsvorschläge unter"
  },
  "imprint":{
    "imprintHeadline":"Impressum (legal notice, in German)",
    "informationAccordingTo":"Angaben gemäß § 5 TMG",
    "contact":"Kontakt",
    "liabilityForContentsHeadline":"Haftung für Inhalte",
    "liabilityForContentsDescription1":"Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen.",
    "liabilityForContentsDescription2":"Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.",
    "liabilityForLinksHeadline":"Haftung für Links",
    "liabilityForLinksDescription1":"Unser Angebot enthält Links zu externen Websites Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar.",
    "liabilityForLinksDescription2":"Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.",
    "copyrightHeadline":"Urheberrecht",
    "copyrightHeadlineDescription1":"Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet.",
    "copyrightHeadlineDescription2":"Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.",
    "source":"Quelle:",
    "sourceReference":"Quellenangabe / Bildquellen",
    "sourceReferenceItems":{
      "iitBombay":{
        "position": "Logo von einander-helfen.org",
        "license":"Der Urheberrechtsinhaber dieser Datei, IIT Bombay, gestattet die Nutzung für jeden Zweck, vorausgesetzt, der Urheberrechtsinhaber wird ordnungsgemäß genannt. Die Weitergabe, die Bearbeitung, die kommerzielle Nutzung und jede andere Nutzung ist gestattet."
      },
      "sKopp":{
        "position": "Im Dropdownmenü links neben \"Deutschland\" (Deutschlandflagge)",
        "author":"SKopp, Madden und andere User",
        "license":"Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten."
      },
      "tommasoSansone":{
        "position": "Im Dropdownmenü links neben \"International\" (Weltkugel)",
        "license":"Diese Datei wird unter der Creative Commons CC0 1.0 Universal Public Domain Dedication zur Verfügung gestellt. Die Person, die ein Werk mit dieser Urkunde verbunden hat, hat das Werk der Allgemeinheit gewidmet, indem sie auf alle Rechte an dem Werk weltweit nach dem Urheberrechtsgesetz verzichtet, einschließlich aller verwandten und benachbarten Rechte, soweit dies gesetzlich zulässig ist. Sie können das Werk vervielfältigen, verändern, verbreiten und aufführen, auch zu kommerziellen Zwecken, ohne um Erlaubnis zu fragen."
      },
      "truthseeker":{
        "position": "Auf der Startseite erstes Bild im Karussel"
      },
      "timkraaijvanger":{
        "position": "Auf der Startseite zweites Bild im Karussel"
      },
      "anemone":{
        "position": "Auf der Startseite drittes Bild im Karussel"
      },
      "cottonbro":{
        "position": "Auf der Startseite unten das Bild auf der ersten Kachel"
      },
      "andreaPiacquadio":{
        "position": "Auf der Startseite unten das Bild auf der zweiten Kachel"
      },
      "fauxels":{
        "position": "Auf der Startseite unten das Bild auf der vierten Kachel"
      },
      "andreaPiacquadio2":{
        "position": "Auf der Startseite unten das Bild auf der dritten Kachel"
      },
      "freepik":{
        "position": "Icon auf der PageNotFound Seite"
      }
    }
  },
  "organizations":{
    "organizationsHeadline":"Anbieter",
    "organizationsDescription1":"Sie haben nicht das gefunden, wonach Sie gesucht haben? Kein Problem! Die untenstehende Liste enthält weiterführende Links zu anderen Anbietern, die ebenfalls nationale und internationale ehrenamtliche Tätigkeiten zur Verfügung stellen."
  },
  "pageNotFound":{
    "pageNotFoundHeadline": "Seite konnte nicht gefunden werden",
    "pageNotFoundDescription1":"Es tut uns Leid. Die von Ihnen gesuchte Seite existiert nicht (mehr). Bitte stellen Sie sicher, dass die URL korrekt ist oder kehren Sie zur Startseite zurück.",
    "backButton":"Zurück zur Startseite"
  },
  "posts":{
    "noMatchesWithRadius1":"Zu Ihrer Suchanfrage mit einem Radius von",
    "noMatchesWithRadius2":"haben wir keine Treffer gefunden.",
    "foundMatches1":"Folgende Ergebnisse werden in einem Umkreis von",
    "foundMatches2":"gefunden.",
    "foundMatchesBigRadius":"Folgende Ergebnisse werden in einem Umkreis von mehr als 50 km gefunden.",
    "noMatchesFound":"Es wurden keine Suchergebnisse zu Ihrer Suchanfrage gefunden."
  },
  "privacy":{
    "privacyHeadline":"Datenschutzerklärung (Data protection declaration, in German)",
    "dataProtection":{
      "dataProtectionHeadline":"1. Datenschutz auf einen Blick",
      "generalNotesHeadline":"Allgemeine Hinweise",
      "generalNotesDiscription1":"Die folgenden Hinweise geben einen einfachen Überblick darüber, was mit Ihren personenbezogenen Daten passiert, wenn Sie unsere Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie persönlich identifiziert werden können. Ausführliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgeführten Datenschutzerklärung.",
      "dataCollectionWebsiteHeadline":"Datenerfassung auf unserer Website",
      "dataCollectionWebsiteQuestion1":"Wer ist verantwortlich für die Datenerfassung auf dieser Website?",
      "dataCollectionWebsiteAnswer1":"Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten können Sie dem Impressum dieser Website entnehmen.",
      "dataCollectionWebsiteQuestion2":"Wie erfassen wir Ihre Daten?",
      "dataCollectionWebsiteAnswer2Part1":"Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen.",
      "dataCollectionWebsiteAnswer2Part2":"Andere Daten werden automatisch beim Besuch der Website durch unsere IT-Systeme erfasst. Das sind vor allem technische Daten (z.B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald Sie unsere Website betreten.",
      "dataCollectionWebsiteQuestion3":"Wofür nutzen wir Ihre Daten?",
      "dataCollectionWebsiteAnswer3":"Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gewährleisten. Andere Daten können zur Analyse Ihres Nutzerverhaltens verwendet werden.",
      "dataCollectionWebsiteQuestion4":"Welche Rechte haben Sie bezüglich Ihrer Daten?",
      "dataCollectionWebsiteAnswer4Part1":"Sie haben jederzeit das Recht unentgeltlich Auskunft über Herkunft, Empfänger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten. Sie haben außerdem ein Recht, die Berichtigung, Sperrung oder Löschung dieser Daten zu verlangen. Hierzu sowie zu weiteren Fragen zum Thema Datenschutz können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Des Weiteren steht Ihnen ein Beschwerderecht bei der zuständigen Aufsichtsbehörde zu.",
      "dataCollectionWebsiteAnswer4Part2":"Außerdem haben Sie das Recht, unter bestimmten Umständen die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Details hierzu entnehmen Sie der Datenschutzerklärung unter \"Recht auf Einschränkung der Verarbeitung\"."
    },
    "mandatoryInformation":{
      "mandatoryInformationHeadline":"2. Allgemeine Hinweise und Pflichtinformationen",
      "privacyHeadline":"Datenschutz",
      "privacyDescription1":"Die Betreiber dieser Seiten nehmen den Schutz Ihrer persönlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerklärung.",
      "privacyDescription2":"Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben. Personenbezogene Daten sind Daten, mit denen Sie persönlich identifiziert werden können. Die vorliegende Datenschutzerklärung erläutert, welche Daten wir erheben und wofür wir sie nutzen. Sie erläutert auch, wie und zu welchem Zweck das geschieht.",
      "privacyDescription3":"Wir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich.",
      "noteResponsibleBodyHeadline":"Hinweis zur verantwortlichen Stelle",
      "responsibleBodyDataProcessing":"Die verantwortliche Stelle für die Datenverarbeitung auf dieser Website ist:",
      "noteResponsibleBodyDescription1":"Verantwortliche Stelle ist die natürliche oder juristische Person, die allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z.B. Namen, E-Mail-Adressen o. Ä.) entscheidet.",
      "revocationConsentDataProcessingHeadline":"Widerruf Ihrer Einwilligung zur Datenverarbeitung",
      "revocationConsentDataProcessingDescription1":"Viele Datenverarbeitungsvorgänge sind nur mit Ihrer ausdrücklichen Einwilligung möglich. Sie können eine bereits erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtmäßigkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unberührt.",
      "rightToObjectDataCollectionHeadline":"Widerspruchsrecht gegen die Datenerhebung in besonderen Fällen sowie gegen Direktwerbung (Art. 21 DSGVO)",
      "rightToObjectDataCollectionDescription1":"Wenn die Datenverarbeitung auf Grundlage von Art. 6 Abs. 1 lit. e oder f DSGVO erfolgt, haben Sie jederzeit das Recht, aus Gründen, die sich aus Ihrer besonderen Situation ergeben, gegen die Verarbeitung Ihrer personenbezogenen Daten Widerspruch einzulegen; dies gilt auch für ein auf diese Bestimmungen gestütztes Profiling. Die jeweilige Rechtsgrundlage, auf denen eine Verarbeitung beruht, entnehmen Sie dieser Datenschutzerklärung. Wenn Sie Widerspruch einlegen, werden wir Ihre betroffenen personenbezogenen Daten nicht mehr verarbeiten, es sei denn, wir können zwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten überwiegen oder die Verarbeitung dient der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen (Widerspruch nach Art. 21 Abs. 1 DSGVO)",
      "rightToObjectDataCollectionDescription2":"Werden Ihre personenbezogenen Daten verarbeitet, um Direktwerbung zu betreiben, so haben Sie das Recht, jederzeit Widerspruch gegen die Verarbeitung Sie betreffender personenbezogener Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch für das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht. Wenn Sie widersprechen, werden Ihre personenbezogenen Daten anschließend nicht mehr zum Zwecke der Direktwerbung verwendet (Widerspruch nach Art. 21 Abs. 2 DSGVO).",
      "rightOfComplaintSupervisoryAuthorityHeadline":"Beschwerderecht bei der zuständigen Aufsichtsbehörde",
      "rightOfComplaintSupervisoryAuthorityDescription1":"Im Falle von Verstößen gegen die DSGVO steht den Betroffenen ein Beschwerderecht bei einer Aufsichtsbehörde, insbesondere in dem Mitgliedstaat ihres gewöhnlichen Aufenthalts, ihres Arbeitsplatzes oder des Orts des mutmaßlichen Verstoßes zu. Das Beschwerderecht besteht unbeschadet anderweitiger verwaltungsrechtlicher oder gerichtlicher Rechtsbehelfe.",
      "rightDataPortabilityHeadline":"Recht auf Datenübertragbarkeit",
      "rightDataPortabilityDescription1":"Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erfüllung eines Vertrags automatisiert verarbeiten, an sich oder an einen Dritten in einem gängigen, maschinenlesbaren Format aushändigen zu lassen. Sofern Sie die direkte übertragung der Daten an einen anderen Verantwortlichen verlangen, erfolgt dies nur, soweit es technisch machbar ist.",
      "informationBlockingDeletionCorrectionHeadline":"Auskunft, Sperrung, Löschung und Berichtigung",
      "informationBlockingDeletionCorrectionDescription1":"Sie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche Auskunft über Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empfänger und den Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung Sperrung oder Löschung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden.",
      "rightRestrictionProcessingHeadline":"Recht auf Einschränkung der Verarbeitung",
      "rightRestrictionProcessingDescription1":"Sie haben das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Hierzu können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Das Recht auf Einschränkung der Verarbeitung besteht in folgenden Fällen:",
      "rightRestrictionProcessingDescription1Part1":"Wenn Sie die Richtigkeit Ihrer bei uns gespeicherten personenbezogenen Daten bestreiten, benötigen wir in der Regel Zeit, um dies zu überprüfen. Für die Dauer der Prüfung haben Sie das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.",
      "rightRestrictionProcessingDescription1Part2":"Wenn die Verarbeitung Ihrer personenbezogenen Daten unrechtmäßig geschah/geschieht, können Sie statt der Löschung die Einschränkung der Datenverarbeitung verlangen.",
      "rightRestrictionProcessingDescription1Part3":"Wenn wir Ihre personenbezogenen Daten nicht mehr benötigen, Sie sie jedoch zur Ausübung, Verteidigung oder Geltendmachung von Rechtsansprüchen benötigen, haben Sie das Recht, statt der Löschung die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.",
      "rightRestrictionProcessingDescription1Part4":"Wenn Sie einen Widerspruch nach Art. 21 Abs. 1 DSGVO eingelegt haben, muss eine Abwägung zwischen Ihren und unseren Interessen vorgenommen werden. Solange noch nicht feststeht, wessen Interessen überwiegen, haben Sie das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.",
      "rightRestrictionProcessingDescription2":"Wenn Sie die Verarbeitung Ihrer personenbezogenen Daten eingeschränkt haben, dürfen diese Daten - von ihrer Speicherung abgesehen - nur mit Ihrer Einwilligung oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen oder zum Schutz der Rechte einer anderen natürlichen oder juristischen Person oder aus Gründen eines wichtigen öffentlichen Interesses der Europäischen Union oder eines Mitgliedstaats verarbeitet werden.",
      "oppositionAdvertisingMailsHeadline":"Widerspruch gegen Werbe-E-Mails",
      "oppositionAdvertisingMailsDescription1":"Der Nutzung von im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten zur übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien wird hiermit widersprochen. Die Betreiber der Seitenbehaltensich ausdrücklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-E-Mails, vor.",
      "usageStatisticsHeadline":"Nutzungsstatistiken",
      "usageStatisticsDescription1Part1":"Diese Webseite verwendet",
      "usageStatisticsDescription1Part2":"um anonyme Nutzungsdaten der Webseitenbesucher zu analysieren. Matomo ist dabei selbstgehostet und datenschutzfreundlich konfiguriert, womit die Cookie Nutzung deaktiviert ist. Außerdem erfolgt keine Übermittlung anonymer Nutzungsdaten an Dritte. Weitere Informationen zum Datenschutz unter Matomo finden Sie unter",
      "serverLogFileHeadline":"Server-Log-Dateien",
      "serverLogFileDescription1":"Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten Server-Log-Dateien, die Ihr Browser automatisch an uns übermittelt. Dies sind:",
      "serverLogFileDescription1Part1":"Browsertyp und Browserversion",
      "serverLogFileDescription1Part2":"verwendetes Betriebssystem",
      "serverLogFileDescription1Part3":"Referrer URL",
      "serverLogFileDescription1Part4":"Hostname des zugreifenden Rechners",
      "serverLogFileDescription1Part5":"Uhrzeit der Serveranfrage",
      "serverLogFileDescription1Part6":"IP-Adresse",
      "serverLogFileDescription2":"Eine Zusammenführung dieser Daten mit anderen Datenquellen wird nicht vorgenommen.",
      "serverLogFileDescription3":"Die Erfassung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der technisch fehlerfreien Darstellung und der Optimierung seiner Website - hierzu müssen die Server-Log-Files erfasst werden.",
      "requestByHeadline":"Anfrage per E-Mail, Telefon oder Telefax",
      "requestByDescription1":"Wenn Sie uns per E-Mail, Telefon oder Telefax kontaktieren, wird Ihre Anfrage inklusive aller daraus hervorgehenden personenbezogenen Daten (Name, Anfrage) zum Zwecke der Bearbeitung Ihres Anliegens bei uns gespeichert und verarbeitet. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.",
      "requestByDescription2":"Die Verarbeitung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, sofern Ihre Anfrage mit der Erfüllung eines Vertrags zusammenhängt oder zur Durchführung vorvertraglicher Maßnahmen erforderlich ist. In allen übrigen Fällen beruht die Verarbeitung auf Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO) und/oder auf unseren berechtigten Interessen (Art. 6 Abs. 1 lit. f DSGVO), da wir ein berechtigtes Interesse an der effektiven Bearbeitung der an uns gerichteten Anfragen haben.",
      "requestByDescription3":"Die von Ihnen an uns per Kontaktanfragen übersandten Daten verbleiben bei uns, bis Sie uns zur Löschung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck für die Datenspeicherung entfällt (z.B. nach abgeschlossener Bearbeitung Ihres Anliegens). Zwingende gesetzliche Bestimmungen - insbesondere gesetzliche Aufbewahrungsfristen - bleiben unberührt.",
      "source":"Quelle:"
    }
  },
  "searchBar":{
    "searchBarText1":"Drücken Sie",
    "searchBarEnter":"Enter",
    "searchBarText2":"für eine Freitextsuche mit Ihrer Eingabe",
    "searchBarPlaceholder":"z.B. Jugendarbeit"
  },
  "locationSearchBar":{
    "country":"Land",
    "location":"Ort oder PLZ"
  },
  "areaSelect":{
    "germany":"Deutschland",
    "international":"International"
  },
  "radiusSelect":{
    "radius":"Umkreis",
    "allOver":"Überall"
  },
  "postPagination":{
    "results":"Ergebnisse"
  },
  "languageSelection":{
    "german":"Deutsch",
    "english":"Englisch",
    "languageChoice":"Sprache"
  }
}